Repository: udevwork/Overcam
Catalog: CameraPoseHelper/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_mx, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk_kz, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Our goal is to inspire you to create breathtaking, artistic photographs, and we hope this tool will help you craft original works and learn composition from professionals. Join our team—we’re open to dialogue and committed to continuous improvement.
ar: هدفنا هو أن نلهمك لإنشاء صور فنية مذهلة، ونأمل أن يساعدك هذا الأداة على صقل أعمالك الأصلية وتعلم التكوين من المحترفين. انضم إلى فريقنا - نحن مفتوحون للحوار وملتزمون بالتحسين المستمر.
ca: El nostre objectiu és inspirar-vos a crear fotografies artístiques impressionants, i esperem que aquesta eina us ajudarà a elaborar obres originals i aprendre composició de professionals. Uneix-te al nostre equip, estem oberts al diàleg i compromesos amb la millora contínua.
cs: Náš cíl je inspirovat vás k vytvoření dechberoucích, uměleckých fotografií, a doufáme, že vám tento nástroj pomůže vytvářet originální díla a naučit se kompozici od profesionálů. Připojte se k našemu týmu - jsme otevření dialogu a zavázáni neustálému zlepšování.
da: Vores mål er at inspirere dig til at skabe betagende, kunstneriske fotografier, og vi håber, at dette værktøj vil hjælpe dig med at skabe originale værker og lære komposition fra professionelle. Kom med i vores team - vi er åbne for dialog og engagerede i kontinuerlig forbedring.
de: Unser Ziel ist es, Sie zu inspirieren, atemberaubende, künstlerische Fotografien zu erstellen, und wir hoffen, dass dieses Tool Ihnen helfen wird, originale Werke zu schaffen und die Komposition von Profis zu lernen. Treten Sie unserem Team bei - wir sind offen für den Dialog und engagiert für kontinuierliche Verbesserung.
el: Στόχος μας είναι να σας εμπνεύσουμε να δημιουργήσετε καταπληκτικές, καλλιτεχνικές φωτογραφίες, και ελπίζουμε ότι αυτό το εργαλείο θα σας βοηθήσει να δημιουργήσετε πρωτότυπα
es: Nuestro objetivo es inspirarte a crear fotografías artísticas impresionantes, y esperamos que esta herramienta te ayude a crear obras originales y aprender composición de profesionales. Únete a nuestro equipo, estamos abiertos al diálogo y comprometidos con la mejora continua.
es_mx: Nuestro objetivo es inspirarte a crear fotografías artísticas impresionantes, y esperamos que esta herramienta te ayude a elaborar obras originales y aprender composición de profesionales. ¡Únete a nuestro equipo! Estamos abiertos al diálogo y comprometidos con la mejora continua.
fi: Tavoitteenamme on inspiroida sinua luomaan henkeäsalpaavia taidevalokuvia, ja toivomme, että tämä työkalu auttaa sinua luomaan alkuperäisiä teoksia ja oppimaan ammattilaisten kuvauksellisia taitoja. Liity joukkoomme - olemme avoimia dialogille ja sitoutuneita jatkuvaan kehittymiseen.
fr: Notre objectif est de vous inspirer à créer des photographies artistiques à couper le souffle, et nous espérons que cet outil vous aidera à réaliser des œuvres originales et à apprendre la composition des professionnels. Rejoignez notre équipe - nous sommes ouverts au dialogue et engagés dans l'amélioration continue.
fr_ca: Notre objectif est de vous inspirer à créer des photographies artistiques à couper le souffle, et nous espérons que cet outil vous aidera à créer des œuvres originales et à apprendre la composition des professionnels. Rejoignez notre équipe - nous sommes ouverts au dialogue et engagés dans l'amélioration continue.
he: המטרה שלנו היא לשראת אתכם ליצירת תמונות אמנותיות ומרהיבות, ואנו מקווים שהכלי הזה יעזור לך ליצור יצירות מקוריות וללמוד עקרונות קומפוזיציה ממקצוענים. ה
hi: हमारा लक्ष्य यह है कि आपको प्रेरित करें कि आप शानदार, कलात्मक फोटोग्राफ बनाएं, और हम आशा करते हैं कि यह उपकरण आपको मूल काम बनाने और पेशेवर से संयोजन सीखने में
hr: Naš cilj je da vas inspiriramo da stvarate zadivljujuće, umjetničke fotografije, i nadamo se da će vam ovaj alat pomoći da stvarate originalne radove i naučite kompoziciju od profesionalaca. Pridružite nam se - otvoreni smo za dijalog i posvećeni kontinuiranom poboljšanju.
hu: Célunk az, hogy inspiráljunk téged létrehozni lélegzetelállító, művészi fényképeket, és reméljük, hogy ez az eszköz segíteni fog abban, hogy eredeti műveket alkoss és tanulj a profiktól a kompozíció terén. Csatlakozz csapatunkhoz - nyitottak vagyunk a párbeszédre és elkötelezettek vagyunk a folyamatos fejlesztés mellett.
id: Tujuan kami adalah menginspirasi Anda untuk menciptakan foto artistik yang menakjubkan, dan kami berharap alat ini akan membantu Anda membuat karya asli dan belajar komposisi dari para profesional. Bergabunglah dengan tim kami—kami terbuka untuk dialog dan berkomitmen untuk terus memperbaiki.
it: Il nostro obiettivo è ispirarti a creare fotografie mozzafiato e artistiche, e speriamo che questo strumento ti aiuti a creare opere originali e ad imparare la composizione dai professionisti. Unisciti al nostro team - siamo aperti al dialogo e impegnati nel miglioramento continuo.
ja: 私たちの目標は、あなたに息をのむような芸術的な写真を作ってもらい、このツールがあなたがオリジナル作品を作り、プロから構成を学ぶのを助けることを願っています。私たちのチームに参加してください-対話をすることを歓迎し、継続的な改善に取り組んでいます。
kk_kz: Біздің мақсатымыз сізді қабылдап алуға, санатты суреттер жасауға инспиратсия болу. Бұл құрал сізге орынды жобалар жасау мен профессионалдардан композицияны оқуға көмек етеді. Біздің командамызға қосылыңыз
ko: 우리의 목표는 당신에게 숨막히는 예술적인 사진을 찍도록 영감을 주는 것이며, 우리는 이 도구가 원본 작품을 만들 수 있도록 도와줄 것이며 전문가들로부터 구성을 배울 수 있기를 희망합니다. 우리 팀에 합류하세요 - 대화에 열려 있으며 지속적인 개선에 헌신합니다.
ms: Matlamat kami adalah untuk menginspirasi anda untuk mencipta foto artistik yang menakjubkan, dan kami berharap alat ini akan membantu anda mencipta hasil asli dan belajar komposisi dari para profesional. Sertai pasukan kami - kami terbuka untuk dialog dan komited untuk peningkatan berterusan.
nb: Målet vårt er å inspirere deg til å skape fantastiske, kunstneriske fotografier, og vi håper dette verktøyet vil hjelpe deg med å skape originale verk og lære komposisjon fra fagfolk. Bli med i teamet vårt - vi er åpne for dialog og forpliktet til kontinuerlig forbedring.
nl: Ons doel is om je te inspireren om adembenemende, artistieke foto's te maken, en we hopen dat deze tool je zal helpen bij het maken van originele werken en het leren van compositie van professionals. Sluit je aan bij ons team - we staan open voor dialoog en zijn toegewijd aan continue verbetering.
pl: Naszym celem jest zainspirowanie Cię do tworzenia zapierających dech w piersiach, artystycznych fotografii, a my mamy nadzieję, że ten narzędzie pomoże Ci tworzyć oryginalne dzieła i uczyć się kompozycji od profesjonalistów. Dołącz do naszej drużyny - jesteśmy otwarci na dialog i zobowiązani do ciągłego doskonalenia.
pt_br: Nosso objetivo é inspirar você a criar fotografias artísticas e deslumbrantes, e esperamos que esta ferramenta o ajude a desenvolver obras originais e aprender composição com profissionais. Junte-se à nossa equipe - estamos abertos ao diálogo e comprometidos com a melhoria contínua.
pt_pt: O nosso objetivo é inspirá-lo a criar fotografias artísticas impressionantes, e esperamos que esta ferramenta o ajude a desenvolver trabalhos originais e a aprender composição com profissionais. Junte-se a nós—estamos abertos ao diálogo e comprometidos com a melhoria contínua.
ro: Scopul nostru este să te inspirăm să creezi fotografii artistice, uimitoare, și sperăm că această unealtă te va ajuta să creezi opere originale și să înveți compoziția de la profesioniști. Alătură-te echipei noastre - suntem deschiși la dialog și dedicați îmbunătățirii continue.
ru: Наша цель — вдохновить вас на создание впечатляющих, художественных снимков. Надеемся, этот инструмент поможет вам творить оригинально и учиться у профессионалов. Присоединяйтесь — мы открыты к диалогу и постоянно развиваемся.
sk: Náš cieľ je inšpirovať vás k vytváraniu dychberúcich, umeleckých fotografií a dúfame, že vám tento nástroj pomôže vytvoriť originálne diela a naučiť sa kompozíciu od profesionálov. Pripojte sa k nášmu tímu - sme otvorení dialógu a zaviazaní k neustálemu zlepšovaniu.
sv: Vårt mål är att inspirera dig att skapa fantastiska, konstnärliga fotografier, och vi hoppas att detta verktyg kommer att hjälpa dig att skapa originella verk och lära dig komposition från proffs. Anslut dig till vårt team - vi är öppna för dialog och engagerade i ständig förbättring.
th: เป้าหมายของเราคือการสร้างแรงบันดาลใจให้คุณสร้างภาพถ่ายที่สวยงามและศิลปะ และเราหวังว่าเครื่องมือนี้จะช่วยให้คุณสร้างงานที่เป็นเอกลักษณ์และเรียนรู้การประกอบภาพจากผู้
tr: Amacımız sizi etkileyici, sanatsal fotoğraflar yaratmaya teşvik etmek ve bu aracın size orijinal eserler oluşturmanıza ve profesyonellerden kompozisyon öğrenmenize yardımcı olacağını umuyoruz. Ekibimize katılın - diyaloga açığız ve sürekli gelişmeye adanmışız.
uk: Наша мета - надихнути вас на створення дихальних, художніх фотографій, і ми сподіваємося, що цей інструмент допоможе вам створювати оригінальні роботи і вивчати композицію від професіоналів. Приєднуйтеся до нашої команди - ми відкриті до діалогу та
vi: Mục tiêu của chúng tôi là truyền cảm hứng cho bạn tạo ra những bức ảnh nghệ thuật đẹp mắt, và chúng tôi hy vọng công cụ này sẽ giúp bạn tạo ra những tác phẩm độc đáo và học cách sắp đặt từ các chuyên gia. Hãy tham gia vào đội ngũ của chúng tôi - chúng tôi luôn sẵn lòng trao đổi và cam kết cải thiện liên
zh_hans: 我们的目标是激发您创作令人叹为观止的艺术照片，希望这个工具能帮助您打造原创作品，并从专业人士那里学习构图技巧。加入我们的团队，我们欢迎对话，并致力于不断改进。
zh_hant: 我們的目標是激發您創作令人驚歎的藝術照片，我們希望這個工具能幫助您製作原創作品，並從專業人士那裡學習構圖。加入我們的團隊 - 我們樂於對話，並致力於持續改進。

source: Overlay
ar: تراكب
ca: Superposició
cs: Překrývání
da: Overlay - Overlejring
de: Überlagerung
el: Επικάλυψη
es: Superposición
es_mx: Superposición
fi: Päällekkäisyys
fr: Superposition
fr_ca: Superposition
he: כיסוי
hi: ओवरले करें
hr: Preklapanje
hu: Fedőréteg
id: Lapisan
it: Sovrapposizione
ja: オーバーレイ
kk_kz: Қалыптастыру
ko: 오버레이
ms: Lapisan
nb: Overlegg
nl: Overlay - Overlapping.
pl: Nakładka
pt_br: Sobreposição
pt_pt: Sobreposição
ro: Suprapunere
ru: Наложение
sk: Nástavec
sv: Överlagt
th: การซ้อนทับ
tr: Örtüşme
uk: Накладення
vi: Chồng lớp
zh_hans: 覆盖层
zh_hant: 覆蓋

source: Permissions
ar: أذونات
ca: Permisos
cs: Oprávnění
da: Tilladelser
de: Berechtigungen
el: Αδειες
es: Permisos
es_mx: Permisos
fi: Oikeudet
fr: Autorisations
fr_ca: Autorisations
he: הרשאות
hi: अनुमतियाँ
hr: Dozvole
hu: Engedélyek
id: Izin
it: Autorizzazioni
ja: 許可
kk_kz: Рұқсаттар
ko: 허가
ms: Kebenaran
nb: Tillatelser
nl: Toestemmingen
pl: Uprawnienia
pt_br: Permissões
pt_pt: Permissões
ro: Permisiuni
ru: Разрешения
sk: Oprávnenia
sv: Behörigheter
th: การอนุญาต
tr: İzinler
uk: Дозволи
vi: Quyền hạn
zh_hans: 权限
zh_hant: 權限

source: Photo Library Access
ar: وصول مكتبة الصور
ca: Accés a la biblioteca de fotos
cs: Přístup k fotoknihovně
da: Adgang til fotobiblioteket
de: Fotobibliothek-Zugriff
el: Πρόσβαση στη βιβλιοθήκη φωτογραφιών
es: Acceso a la biblioteca de fotos
es_mx: Acceso a la biblioteca de fotos
fi: Valokuvakirjaston käyttö
fr: Accès à la bibliothèque de photos
fr_ca: Accès à la bibliothèque de photos
he: גישה לספריית התמונות
hi: फोटो पुस्तकालय एक्सेस
hr: Pristup fotografskoj knjižnici
hu: Fénykép könyvtár hozzáférés
id: Akses Perpustakaan Foto
it: Accesso alla libreria fotografica
ja: 写真ライブラリへのアクセス
kk_kz: Фото кітапханасына қолдау
ko: 사진 라이브러리 액세스
ms: Akses Pustaka Foto
nb: Tilgang til bildebiblioteket
nl: Toegang tot fotobibliotheek
pl: Dostęp do biblioteki zdjęć
pt_br: Acesso à Biblioteca de Fotos
pt_pt: Acesso à Biblioteca de Fotos
ro: Acces la biblioteca foto
ru: Доступ к фото
sk: Prístup k fotoknižnici
sv: Tillgång till fotoarkivet
th: การเข้าถึงคลังภาพ
tr: Fotoğraf Kütüphanesi Erişimi
uk: Доступ до фотокінотеки
vi: Truy cập thư viện ảnh
zh_hans: 照片库访问
zh_hant: 照片庫存取

source: Policy
ar: سياسة
ca: Política
cs: Politika
da: Politik
de: Richtlinie
el: Πολιτική
es: Política
es_mx: Política
fi: Käytäntö
fr: Politique
fr_ca: Politique
he: מדיניות
hi: नीति
hr: Pravilnik
hu: Irányelv
id: Kebijakan
it: Politica
ja: ポリシー
kk_kz: Саясат
ko: 정책
ms: Dasar
nb: Retningslinjer
nl: Beleid
pl: Polityka
pt_br: Política
pt_pt: Política
ro: Politica
ru: Политика
sk: Politika
sv: Policy - Policy
th: นโยบาย
tr: Politika
uk: Політика
vi: Chính sách
zh_hans: 政策
zh_hant: 政策

source: Premium.
ar: ممتاز
cs: Prémiová.
el: Πριμέ
fr_ca: Prime.
he: פרימיום
hi: प्रीमियम।
hu: Prémium.
ja: プレミアム
kk_kz: Премиум
ko: 프리미엄.
pl: Płatny.
ru: Премиум.
sk: Prémiové.
th: พรีเมี่ยม
uk: Преміум.
vi: Cao cấp.
zh_hans: 高级。
zh_hant: 高級。

source: Rate us!
ar: قيمنا!
ca: Valora'ns!
cs: Ohodnoťte nás!
da: Bedøm os!
de: Bewerte uns!
el: Βαθμολογήστε μας!
es: ¡Califícanos!
es_mx: ¡Califícanos!
fi: Arvioi meitä!
fr: Évaluez-nous!
fr_ca: Évaluez-nous!
he: דרג אותנו
hi: हमें रेट करें!
hr: Ocijenite nas!
hu: Értékelj minket!
id: Beri kami penilaian!
it: Valutaci!
ja: 評価してください!
kk_kz: Бізге баға беріңіз!
ko: 평가해 주세요!
ms: Beri kami rating!
nb: Vurder oss!
nl: Beoordeel ons!
pl: Oceń nas!
pt_br: Avalie-nos!
pt_pt: Avalie-nos!
ro: Evaluează-ne!
ru: Оцените нас!
sk: Ohodnoťte nás!
sv: Betygsätt oss!
th: ให้คะแนนเรา!
tr: Bizi değerlendir!
uk: Оцініть нас!
vi: Đánh giá chúng tôi!
zh_hans: 给我们评分!
zh_hant: 評分我們!

source: Ref opacity
ar: عتامة الشفافية
ca: Opacitat de referència
cs: Průhlednost referenčního bodu
da: Ref gennemsigtighed.
de: Ref Opazität
el: Αδιαφάνεια αναφοράς
es: Opacidad de referencia
es_mx: Opacidad de la referencia
fi: Viittaus läpinäkyvyyteen
fr: Opacité de référence
fr_ca: Opacité des références
he: שקיפות Ref
hi: अपार्दर्शिता
hr: Odbijenost transparentnosti
hu: Ref opacitás
id: Ketelitian opasitas
it: Opacità del riferimento
ja: 不透明度
kk_kz: Opacity ұсынысы
ko: 불투명도
ms: Ketelusan rujukan
nb: Gjennomsiktig gjenskinn
nl: Ref transparantie
pl: Przezroczystość Ref
pt_br: Opacidade_REF
pt_pt: Opacidade
ro: Opacitate referință
ru: Прозрачность
sk: Priehľadnosť opakovaní
sv: Ref opacitet
th: ความทึบของ Ref
tr: Ref opaklık
uk: Прозорість Ref
vi: Độ mờ Ref
zh_hans: 透明度
zh_hant: 不透明度

source: Requirements
ar: متطلبات
ca: Requisits
cs: Požadavky
da: Krav
de: Anforderungen
el: Απαιτήσεις
es: Requisitos
es_mx: Requisitos
fi: Vaatimukset
fr: Exigences
fr_ca: Exigences
he: דרישות
hi: आवश्यकताएं
hr: Potrebne zahtjeve
hu: Követelmények
id: Persyaratan
it: Requisiti
ja: 要件
kk_kz: Талаптар
ko: 요구 사항
ms: Keperluan
nb: Krav
nl: Vereisten
pl: Wymagania
pt_br: Requisitos
pt_pt: Requisitos
ro: Cerințe
ru: Требования
sk: Požiadavky
sv: Krav
th: ความต้องการ
tr: Gereksinimler
uk: Вимоги
vi: Yêu cầu
zh_hans: 要求
zh_hant: 要求

source: Restore
ar: استعادة
ca: Restaurar
cs: Obnovit
da: Gendan
de: Wiederherstellen
el: Ανάκτηση
es: Restaurar
es_mx: Restaurar
fi: Palauta
fr: Restaurer
fr_ca: Restaurer
he: שחזור
hi: पुनर्स्थापित करें
hr: Obnovi
hu: Visszaállítás
id: Pulihkan
it: Ripristina
ja: 復元
kk_kz: Қалпына келтіру
ko: 복원하기
ms: Pulihkan
nb: Gjenopprett
nl: Herstellen
pl: Przywróć
pt_br: Restaurar
pt_pt: Restaurar
ro: Restabilire
ru: Восстановить
sk: Obnoviť
sv: Återställ
th: คืนค่า
tr: Geri Yükle
uk: Відновити
vi: Khôi phục
zh_hans: 恢复
zh_hant: 恢復

source: Restore purchases
ar: استعادة المشتريات
ca: Restaurar compreses
cs: Obnovit nákupy
da: Gendan køb
de: Käufe wiederherstellen
el: Ανάκτηση αγορών
es: Restaurar compras
es_mx: Restaurar compras
fi: Palauta ostokset
fr: Restaurer les achats
fr_ca: Restaurer les achats
he: שחזור רכישות
hi: खरीदारी को पुनः स्थापित करें
hr: Obnovi kupnje
hu: Vásárlások visszaállítása
id: Pulihkan pembelian
it: Ripristina gli acquisti
ja: 購入を復元
kk_kz: Сатып алуларды қайта қосу
ko: 구매 복원
ms: Pulihkan pembelian
nb: Gjenopprett kjøp
nl: Herstel aankopen
pl: Przywróć zakupy
pt_br: Restaurar compras
pt_pt: Restaurar compras
ro: Restaurare achiziții
ru: Восстановить покупки
sk: Obnoviť nákupy
sv: Återställ inköp
th: เรียกคืนการซื้อ
tr: Satın almaları geri yükle
uk: Відновити покупки
vi: Khôi phục mua hàng
zh_hans: 恢复购买
zh_hant: 恢復購買

source: Share
ar: مشاركة
ca: Compartir
cs: Sdílet
da: Del
de: Teilen
el: Κοινοποίηση
es: Compartir
es_mx: Compartir
fi: Jaa
fr: Partager
fr_ca: Partager
he: שתף
hi: शेयर करें
hr: Podijeli
hu: Megosztás
id: Bagikan
it: Condividi
ja: 共有
kk_kz: Бөлісу
ko: 공유
ms: Kongsi
nb: Dele
nl: Delen
pl: Udostępnij
pt_br: Compartilhar
pt_pt: Partilhar
ro: Distribuiți
ru: Поделиться
sk: Zdieľať
sv: Dela
th: แชร์
tr: Paylaş
uk: Поширити
vi: Chia sẻ
zh_hans: 分享
zh_hant: 分享

source: Simply
ar: ببساطة
ca: Senzill
cs: Jednoduše
da: Simpelthen
de: Einfach
el: Απλά
es: Simplemente
es_mx: Simplemente
fi: Yksinkertaisesti
fr: Simplement
fr_ca: Simplement
he: פשוט
hi: सिर्फ
hr: Jednostavno
hu: Egyszerűen
id: Hanya
it: Semplicemente
ja: 単に
kk_kz: Қарапайым
ko: 간단히
ms: Hanya
nb: Enkelt
nl: Eenvoudig
pl: Po prostu
pt_br: Simples
pt_pt: Simplesmente
ro: Simplu
ru: Просто
sk: Jednoducho
sv: Enkelt
th: ง่ายดาย
tr: Sadece
uk: Просто
vi: Đơn giản
zh_hans: 简单
zh_hant: 簡單

source: Subscribe
ar: اشترك
ca: Subscriu-te
cs: Přihlásit se
da: Abonner
de: Abonnieren
el: Εγγραφή
es: Suscribirse
es_mx: Suscribirse
fi: Tilaa
fr: S'abonner
fr_ca: Abonnez-vous
he: הרשם
hi: सब्सक्राइब
hr: Pretplatiti se
hu: Feliratkozás
id: Berlangganan
it: Iscriviti
ja: 申し込む
kk_kz: Жазылу
ko: 구독하기
ms: Langgan
nb: Abonner
nl: Abonneren
pl: Subskrybuj
pt_br: Inscrever-se
pt_pt: Subscrever
ro: Abonează-te
ru: Подписаться
sk: Prihlásiť sa
sv: Prenumerera
th: สมัครสมาชิก
tr: Abone ol
uk: Підписатися
vi: Đăng ký
zh_hans: 订阅
zh_hant: 訂閱

source: SWIPE
ar: اسحب
ca: Desplaça
cs: Přejetí
da: Stryg
de: Wischen
el: Σύρε
es: Deslizar
es_mx: Deslizar
fi: Pyyhkäise
fr: Balayer
fr_ca: Balayez
he: החלקה
hi: स्वाइप
hr: Povuci
hu: Csúsztassa az ujját
id: Geser
it: Scorrere
ja: スワイプ
kk_kz: Сүйреу
ko: 스와이프
ms: Geser
nb: SVEIP
nl: Vegen
pl: Przesuń
pt_br: Deslize
pt_pt: DESLIZAR
ro: Glisează
ru: СВАЙП
sk: Posuňte prstom.
sv: Svep
th: เลื่อน
tr: Kaydır
uk: Перетягни
vi: Vuốt
zh_hans: 滑动
zh_hant: 滑動

source: Terms
ar: البنود
ca: Condicions
cs: Podmínky
da: Vilkår
de: Bedingungen
el: Όροι
es: Términos
es_mx: Términos
fi: Ehdot
fr: Termes
fr_ca: Conditions
he: תנאים
hi: शर्तें
hr: Uvjeti
hu: Feltételek
id: Ketentuan
it: Termini
ja: 条件
kk_kz: Шарттар
ko: 조건
ms: Terma
nb: Vilkår
nl: Voorwaarden
pl: Warunki
pt_br: Termos
pt_pt: Termos
ro: Termeni
ru: Условия
sk: Podmienky
sv: Villkor
th: เงื่อนไข
tr: Şartlar
uk: Умови
vi: Điều khoản
zh_hans: 条款
zh_hant: 條款

source: Thanks! Now you're with us! The subscription has been purchased.
ar: شكرًا! الآن أنت معنا! تم شراء الاشتراك.
ca: Gràcies! Ara estàs amb nosaltres! La subscripció ha estat comprada.
cs: Děkujeme! Nyní jste s námi! Předplatné bylo zakoupeno.
da: Tak! Nu er du med os! Abonnementet er blevet købt.
de: Danke! Jetzt bist du bei uns! Das Abonnement wurde gekauft.
el: Ευχαριστώ! Τώρα είσαι μαζί μας! Η συνδρομή αγοράστηκε.
es: ¡Gracias! ¡Ahora estás con nosotros! La suscripción ha sido comprada.
es_mx: ¡Gracias! ¡Ahora estás con nosotros! La suscripción ha sido comprada.
fi: Kiitos! Nyt olet meidän kanssamme! Tilauksen on ostettu.
fr: Merci! Maintenant vous êtes avec nous! L'abonnement a été acheté.
fr_ca: Merci! Maintenant, vous êtes avec nous! L'abonnement a été acheté.
he: תודה! עכשיו אתה איתנו! המינוי נרכש.
hi: धन्यवाद! अब आप हमारे साथ हैं! सब्सक्रिप्शन खरीद लिया गया है।
hr: Hvala! Sada si s nama! Pretplata je kupljena.
hu: Köszönjük! Most már velünk vagy! A feliratkozás megvásárolt.
id: Terima kasih! Sekarang Anda bersama kami! Langganan telah dibeli.
it: Grazie! Ora sei con noi! L'abbonamento è stato acquistato.
ja: ありがとうございます！これからは私たちと一緒です！サブスクリプションを購入しました。
kk_kz: Рахмет! Қазір сіз бізбенсіз! Жазылу сатылды.
ko: 고마워요! 이제 우리와 함께하세요! 구독이 구매되었습니다.
ms: Terima kasih! Sekarang anda bersama kami! Langganan telah dibeli.
nb: Takk! Nå er du med oss! Abonnementet er kjøpt.
nl: Bedankt! Nu ben je bij ons! Het abonnement is aangeschaft.
pl: Dzięki! Teraz jesteś z nami! Subskrypcja została zakupiona.
pt_br: Obrigado! Agora você está conosco! A assinatura foi adquirida.
pt_pt: Obrigado! Agora está connosco! A subscrição foi efetuada.
ro: Mulțumesc! Acum ești cu noi! Abonamentul a fost achiziționat.
ru: Спасибо! Теперь вы с нами! Подписка активирована.
sk: Ďakujeme! Teraz ste s nami! Predplatné bolo zakúpené.
sv: Tack! Nu är du med oss! Prenumerationen har köpts.
th: ขอบคุณ! ตอนนี้คุณอยู่กับเรา! การสมัครสมาชิกถูกซื้อแล้ว.
tr: Teşekkürler! Artık bizimlesiniz! Abonelik satın alındı.
uk: Дякуємо! Тепер ви з нами! Підписка була придбана.
vi: Cảm ơn! Bây giờ bạn đã ở cùng chúng tôi! Gói đăng ký đã được mua.
zh_hans: 谢谢！现在你加入我们了！订阅已购买。
zh_hant: 謝謝！現在你加入我們了！訂閱已經購買。

source: the overlay’s transparency to see your result
ar: شفافية الغطاء لرؤية نتيجتك
ca: la transparència de la superposició per veure el teu resultat
cs: Průhlednost překryvu pro zobrazení vašeho výsledku.
da: gennemsigtigheden af overlayet for at se dit resultat
de: Die Transparenz der Überlagerung, um Ihr Ergebnis zu sehen.
el: Η διαφάνεια του επικαλύμματος για να δείτε το αποτέλεσμά σας
es: la transparencia de la superposición para ver tu resultado
es_mx: la transparencia de la superposición para ver tu resultado
fi: peittävyyden läpinäkyvyys nähdäksesi tuloksesi
fr: la transparence du superposition pour voir votre résultat
fr_ca: La transparence du superposition pour voir votre résultat
he: שקישור השקף כדי לראות את התוצאה שלך
hi: ओवरले की पारदर्शिता ताकि आप अपने परिणाम देख सकें।
hr: prozirnost preklapanja za pregled rezultata
hu: Az átlátszóság átfedésének megtekintése a végeredmény megtekintéséhez
id: transparansi lapisan untuk melihat hasil Anda
it: la trasparenza dell'overlay per vedere il tuo risultato
ja: 結果を見るためにオーバーレイの透過性
kk_kz: Нәтижені көру үшін арқылыңыздың шеңберінің шeffektілігі
ko: 결과를 확인하기 위한 오버레이의 투명도
ms: ketelusan overlay untuk melihat hasil anda
nb: gjennomsiktigheten til overlayet for å se resultatet ditt
nl: de transparantie van de overlay om uw resultaat te zien
pl: przezroczystość nakładki, aby zobaczyć swój wynik
pt_br: a transparência da sobreposição para ver seu resultado
pt_pt: a transparência da sobreposição para ver o seu resultado
ro: transparența suprapunerii pentru a vedea rezultatul tău
ru: прозрачность наложения, чтобы видеть результат
sk: priehľadnosť prekryvu na zobrazenie výsledku
sv: genomskinligheten på överlagringen för att se ditt resultat
th: ความโปร่งใสของฉากแสดงเพื่อดูผลลัพธ์ของคุณ
tr: Sonucunuzu görmek için örtüşmenin şeffaflığını ayarlayın.
uk: прозорість наліпки, щоб побачити ваш результат
vi: độ trong suốt của lớp phủ để xem kết quả của bạn
zh_hans: 查看您的结果时，覆盖层的透明度
zh_hant: 查看您的結果的覆蓋層透明度

source: Trial
ar: تجربة
ca: Prova
cs: Zkušební verze
da: Prøve
de: Testphase
el: Δοκιμή
es: Prueba
es_mx: Prueba
fi: Koe
fr: Essai
fr_ca: Essai
he: ניסיון
hi: परीक्षण
hr: Ispitivanje
hu: Próba
id: Uji Coba
it: Prova
ja: トライアル
kk_kz: Триал
ko: 시험
ms: Ujian
nb: Prøve
nl: Proefperiode
pl: Proces sądowy
pt_br: Teste
pt_pt: Período de teste
ro: Încercare
ru: Триал
sk: Skúšobná verzia
sv: Provperiod
th: การทดลอง
tr: Deneme
uk: Пробний
vi: Thử nghiệm
zh_hans: 试用
zh_hant: 試用
